/* exported data */
var data = {
	title: 'Oktoberzeiltocht Zeeuwse stromen 2011.',
	defaultStyle: {
		opacity: 0.4,
		weight: 3
	},
	highlightStyle: {
		opacity: 0.7,
		weight: 5
	},
	legs: [{
		path: 'a`pzHwgaZi@}IEqFoKyGgzAdWyK|{AeS|_BhYxHf_@aM`\\kLb[tEbNvFlNtLnPd_@xBnMnD`OoAdn@nQdm@xg@tm@|m@t`@`g@~t@|k@poCd~@lpIh]leBh[d}C}|@rwCoiA`bBi\\cl@ov@{^yHqEaFwEwD^cGjD`G_ExD_@dFrEvHdFlw@p_@hXnk@vFdiA{Nvb@oFnj@`@nX`Fna@\\jA',
		color: '#ff0000',

		text: '<img src="images/nacht.thumb.jpg" /> Om een uur of zes na een stuk file komen we aan, niet veel later gevolgd door Toos. Genietend van de laatste zonnestralen sjouwen we onze spullen naar de boot. Na de uitgebreide instructie en het stouwen gaan rap de lijntjes los. Met het plan een rondje om Goeree en Schouwen te varen, gaat het richting de Haringvlietbrug. Die zou om 20:00 nog draaien, maar de dubbelrode lampjes doen anders vermoeden. De marifoon geeft uitsluitsel: in verband met problemen draait hij pas morgenochtend 10:00. We hebben geen zin om daar op te wachten of weer terug te moeten naar Willemstad, dus op naar de sluis om te Schutten naar het Volkerak. Plan B is een overnachting in Oude Tonge, wat volgens de almanak net kan met onze 2 meter diepgang. <br /><br /> Na een mooi stukje nachtvaren dobberen we rustig achter de fok aan het geultje naar Oude Tonge binnen. Johannes staat voorop naar de onverlichte bebakening turen en Toos geeft bij de plotter de roerganger aanwijzingen \'beetje stuurboord\', \'een eindje bakboord\'. Na een stukje varen lijkt het toch wel erg langzaam te gaan, een blik op de dieptemeter leert dat we in 1.5m diep water varen. <br /> Na gefaalde een poging achteruit te steken mocht Jieter hoog en droog op de giek plaatsnemen waarna we zijn 0.1&nbsp;ton een gieklengte buitenboord konden inzetten. Na wat aandringen wil \'Planeer\' toch weer van zijn plaats komen. Als Oude Tonge ons niet wil moeten we maar gaan voor plan C: een overnachting aan de staatssteigers van de Krammersluis.'
	}, {
		path: '{xizHudlX^dn@s@|DiKxChLvkDfWbrAnmB|zBf_B`dC|uBdaHrOhqE_l@`zImxAtiDwWngE_d@n|B~@j{Gp{A`zFfy@`gEJllE?~gAsY`@yHv\\uIfBcCrDnLv@jHbD`AB',
		color: '#00ff00',
		text: '<img src="images/P1060923.thumb.JPG" /><img src="images/P1060937.thumb.JPG" /> Na een prima nacht ziet de wereld om ons heen er met de zon erbij ineens zeer rooskleurig uit. Na brood &amp; ei met koffie of thee gaan we de sluis door met bestemming Neeltje Jans. Het is prachtig zeilweer en voor we het weten moet de boel alweer naar beneden voor de Zeelandbrug. Het is tijd voor pannenkoeken! Nadat Jieter zichzelf professioneel onder de pannenkoekmix heeft gesmeerd, bakt Abraham de heerlijke lunch. Even later komt een enorme Nederlandse vlag in zicht. Het KNRM-station Neeltje Jans blijkt een <a href="http://www.knrm.nl/waar-wij-zijn/reddingstations/neeltje-jans/nieuws/?contentID=68ACB4AD">nieuwe boot \'Fred\'</a> te hebben gekregen. Op de wal naast het boothuis staat een kraan met een vlag eraan met een formaat waar je spontaan nationalistisch van wordt. Eigenlijk zijn de festiviteiten al afgelopen maar een vriendelijke PR-man is niet te beroerd om ons nog op een verhaaltje te trakteren.'
	}, {
		path: '{n`zHgeoUaBkFzAef@nLwRrFdJjDemBic@s~HqhAsfEst@uwBsLcoBfRgkD~Xa`BrYwdA{iA_hCaDaHiL}XwH_Pu@_BMcOUiQ]iCo@wBMLt@vBTpCL|GC`YtK`TUt@??',
		color: '#0000ff',
		text: '<img src="images/P1030081.thumb.JPG" /> Na het uitstapje bij Neeltje Jans varen we volgens Johannes weg \'alsof we een valkje zijn\', zonder de vetpriester zijn ritueel te laten uitvoeren dus. Het Oosterscheldeplasje is eigenlijk niet gek groot, al snel komt de aanloop naar Zierikzee in het vizier. We willen natuurlijk zo dicht mogelijk bij het centrum liggen, dus we varen helemaal door tot achterin de oude haven. Omdat het best druk is en we geen zin hebben in dubbelliggen draaien we weer om. Terwijl Jieter het bordje \'Ondiep bij laag water\' ziet hangen, moeten we constateren dat we de kiel weer hebben laten kennismaken met de modder: we zitten weer vast. Gelukkig valt allemaal wel mee, een beetje hangen is genoeg.<br /><img src="images/P1060968.thumb.JPG" /> Na een rondwandeling door Zierikzee kookt Johannes cous-cous en ontvangen we Arie en Loes. Het is gezellig en er gaan allerlei (zeil)verhalen over tafel.'
	}, {
		path: 's{ezH_u{Vb@cAhM`ZdAbDlz@fqB|TpGzGshBbb@bx@ob@o}@bd@zt@qc@{z@fHsPhh@tEl]dFee@}|DxlBb^ib@y|Oi|AioFqwAylDe`BkkBqq@imAiVm}AsIw_C|JmE?st@iFmc@Uyv@gTucAn{AyJf`@}sHrGkiC}P_cCsWkwC{sAgpHge@}q@}k@e_@ej@ql@}S_r@hBwg@_CwXuAcJ_CyHqJuT{TuUwGmPiGkzB{AiZdQ{b@`KtHh@fNRtA',
		color: '#f000ff',
		text: 'Op zondagmorgen is het tijd voor de hervormde kerk in Zierikzee, alwaar dr. A. de Reuver ons een goed preek voorschotelt waaruit \'Geen woord heeft zoveel kracht, als Micha 6:8\' en andere citaten blijven hangen. Gelukkig tocht het in de warme zeilkleding niet zo als in de kerk, dus we zijn best blij dat we daar weer in mogen.<br />De vriendelijke buurman staat al klaar met zijn pikhaak, maar we varen soepeltjes zonder zijn hulp de box uit. Na de keersluis gaat het grootzeil omhoog, wat al vrij snel redelijk optimistisch blijkt te zijn. Net nadat we het geultje uit zijn gaat er een rif in en we kruisen wat halve wind heen en weer tot de Zeelandbrug een gaatje voor ons maakt, met een boot of tien persen we ons erdoor. Na de brug eten we Zeeuwse bolussen van Arie en is het een stukje kruisen, waarna het na de bocht beter bezeild wordt. Nu het niet meer zo aan de wind is kan al het zeil erbij en het schiet lekker op. <br /><img src="images/P1060978.thumb.JPG" /> Toos verbaast zich over de eetlust van de mannen, Jieter associeert er vrolijk op los en Martijn verzorgt die eetlust met broodjes knakworst. Had ik al gezegd dat het prachtig weer was? We zijn lang niet de enige zeilboot, heel wat mensen lijken de \'laatste dag\' nog even te hebben uitgesteld.<br />Na nog twee sluizen met in de laatste een heerlijke door Abraham bereide warme maaltijd, is er in Willemstad helaas weer een einde aan het feest, de boot moet weer terug naar de baas.'
	}, {
		text: '<table><tr><td class="meta">Boot:</td><td>Beneteau First 31.7</td></tr><tr><td class="meta">Gevaren: </td><td>&plusmn; 85NM</td></tr><tr><td class="meta">Foto\'s: </td><td>Abraham &amp; Toos</td></tr><tr><td class="meta">Met dank aan: </td><td>Vader voor het mooie weer.</td></tr></table>'
	}]
};