{
	"title": "Zomerzeilen 2011.",

	"legs": [{
		"date": "2011-07-01",
		"text": "Omdat de Equilibre vorig jaar prima beviel is het tijd voor een nieuwe tocht met deze Spirit 36"
	},
	{
		"title": "Lemmer -> Den Helder",
		"path": "i|oaIqyxa@|GqVpMxCjPjOfaCfw^m`Rzh|AekAxqAwLiGaMnQeLtNoP~Y}R~Tec@ePsv@xnCq`@hp@kh@pnB_qC|fGyw@`rIp}BdxS~xAlTpKlEyDdIoCvI",
		"text": "Om 11:11 aangekomen in Lemmer. Na even wachten op de eigenaar van de Equilibre konden we de spullen in de boot kwijt. Dat deden ik en Jieter terwijl Abraham en Haap boodschappen gingen doen. Rond 12 uur arriveerden Martijn en Margriet en toen Abraham en Haap terug kwamen konden we de boodschappen in alle hoeken en gaten proppen. Om een uurtje of twee vertrok Margriet weer; die zal zich en Edinburgh weer bij ons voegen. Trossen werden losgegooid om 14:17 en na een korte modderploegsessie vlak buiten Lemmer sloegen we ‘high aspect’-fok aan en hesen het zeil. Een flinke noordwester 5 Beaufort zorgde voor nare golven op het IJsselmeer. Jieter en daarna Haap waren de eersten die een streepje op het Kotsklassement konden bijschrijven. Rond 6 uur slobberden we wat bonenschotel in ons gezicht en liepen aan bij de Stevinsluizen in Den Oever. De sluiswachter werd wat chagrijnig omdat hij Jieter niet zo goed kon verstaan over de marifoon (Abraham kon hem erg goed imiteren: ‘Wat zèg je nou?’), maar we werden uiteindelijk toch geschut nadat hij ‘een gaatje voor ons had gevonden’. We motorden door de vaargeul richting Den Helder terwijl het langzaam donker werd en navigeren dus steeds interessanter: ‘Welke groene Iso4 moet ik nou hebben?’. Er dook van stuurboord achter ook opeens een onverlichte RIB op waarvan de opvarenden vroegen waar we heen gingen en toen weer net zo snel weg waren als ze gekomen waren. Om middernacht liepen we aan in de haven van de Koninklijke Marine Jacht Club. Na een pilsje zijn we lekker gaan tukken."
	},
	{
		"title": "Naar Sunderland",
		"path": "}bgbImvd\\`HkZug@eS}jAdiD]zoExwBtrFhkE~`Eqbh@dznBejvDf|iWwdeCdvpB{r]bjhDxS|uAcLlE",
		"color": "#FFBF00",
		"text": "Vandaag om een uurtje of 10 opgestaan en rond half 12 kwamen Jantine en Hotske aan met aanhang. Daarvoor konden we nog even genieten van een demo van marineschepen en –helikopters tijdens de Marinehavendagen. We zijn nu lekker pannenkoeken aan het eten en kiezen zo het ruime sop van de Noordzee richting Engeland.<br /><strong>N54°59.57 E00°51.37 maandag 4 juli 19:37 UTC+2</strong><br /> Om 15:00 uur vertrokken uit Den Helder met weer een mooie NW5 en dubbel rif. De golven op de Noordzee waren toch van een ander formaat dan op het IJsselmeer en daar moest iedereen duidelijk aan wennen, dus een boel ‘zieken’ op de banken en in de kooien. Ik moest zelf ook behoorlijk wennen; buiten ging het wel, maar langer dan een paar minuten in de kajuit was niet uit te houden. De wind nam iets af en we hebben een rif uit het zeil gehaald. Ondertussen voelde ik me ook niet zo goed en heb mijn kop goulashsoep gelijk weer in zee gebrokt. Het was inmiddels acht uur en aangezien mijn wacht van 0:00 tot 4:00 uur zou duren besloot ik mijn kooi in de duiken. Ik heb nog meegekregen dat het tweede rif uit het zil ging en de genua 1 werd gehesen.Jieter kwam op een gegeven moment binnen om te zeggen dat ik nu van 4:00 tot 8:00 uur wacht had en dus nog lekker door kon slapen. Dat heb ik gedaan tot ik door Haap wakker werd gemaakt om samen met Hotske aan mijn wacht te beginnen. Dat begon goed door bijna tegen een kardinale zuidton te varen die bij een olieplatform hoorde. Hotske werd niet lekker en liet ons bijna de puts verliezen door hem achter de boot aan te laten slepen. Deze hebben we met veel krachtsinspanning uit het water gekregen. Ondertussen nog een mooie zonsopgang gezien en in een poging de navigatielichten uit te doen ook de instrumenten uitgezet en het log gereset (sorry Jieter…). Al met al een enerverende nacht.<br />De wind kakte ondertussen steeds verder in en we hebben besloten het zeil maar de strijken en op de motor verder te varen. Hat was wel heerlijk warm, zonnig weer, maar met een wind van 3 knopen begin je niet zoveel. We hebben gedurende de dag het motorbootje nog opgepompt en Jieter er even in achter de boot aan getrokken tot ik per ongeluk de lijn losgooide en we om moesten keren… Ondertussen trekt de wind wat aan vanuit het zuiden, dus zo misschien het zeil maar weer omhoog. De planning is dat we morgen rond 11:00 uur in Newcastle zullen zijn. De Noordzee is trouwens echt een grote boorput zeg, je ziet constant wel ergens een boorplatform om je heen. Het begint echt te waaien, joepie!"
	}]
}