{
	"title": "Zomerzeilen 2011.",
	"originalURL": "http://sailplanner.nl/view/key:zomer2011actual",
	"legs": [
		{
			"text": "Omdat de Equilibre vorig jaar prima beviel is het tijd voor een nieuwe tocht met deze Spirit 36. Een rondje Noordzee in 21 dagen, met een uitstapje in de Firth of Forth. <br />Deze verhalen zijn geschreven door Leo."
		},
		{
			"date": "2011-07-01",
			"title": "Lemmer - Den Helder",
			"color": "#ff00ff",
			"path": "i|oaIqyxa@|GqVpMxCjPjOfaCfw^m`Rzh|AekAxqAwLiGaMnQeLtNoP~Y}R~Tec@ePsv@xnCq`@hp@kh@pnB_qC|fGyw@`rIp}BdxS~xAlTpKlEyDdIoCvI",
			"text": "Om 11:11 aangekomen in Lemmer. Na even wachten op de eigenaar van de Equilibre konden we de spullen in de boot kwijt. Dat deden ik en Jieter terwijl Abraham en Haap boodschappen gingen doen. Rond 12 uur arriveerden Martijn en Margriet en toen Abraham en Haap terug kwamen konden we de boodschappen in alle hoeken en gaten proppen. Om een uurtje of twee vertrok Margriet weer; die zal zich en Edinburgh weer bij ons voegen. Trossen werden losgegooid om 14:17 en na een korte modderploegsessie vlak buiten Lemmer sloegen we ‘high aspect’-fok aan en hesen het zeil. Een flinke noordwester 5 Beaufort zorgde voor nare golven op het IJsselmeer. Jieter en daarna Haap waren de eersten die een streepje op het Kotsklassement konden bijschrijven. Rond 6 uur slobberden we wat bonenschotel in ons gezicht en liepen aan bij de Stevinsluizen in Den Oever. De sluiswachter werd wat chagrijnig omdat hij Jieter niet zo goed kon verstaan over de marifoon (Abraham kon hem erg goed imiteren: ‘Wat zèg je nou?’), maar we werden uiteindelijk toch geschut nadat hij ‘een gaatje voor ons had gevonden’. We motorden door de vaargeul richting Den Helder terwijl het langzaam donker werd en navigeren dus steeds interessanter: ‘Welke groene ISO 4s moet ik nou hebben?’. Er dook van stuurboord achter ook opeens een onverlichte RIB op waarvan de opvarenden vroegen waar we heen gingen en toen weer net zo snel weg waren als ze gekomen waren. Om middernacht liepen we aan in de haven van de Koninklijke Marine Jacht Club. Na een pilsje zijn we lekker gaan tukken."
		},
		{
			"date": "2011-07-03",
			"title": "Naar Sunderland",
			"color": "#FFBF00",
			"path": "}bgbImvd\\`HkZug@eS}jAdiD]zoExwBtrFhkE~`Eqbh@dznBejvDf|iWwdeCdvpB{r]bjhDxS|uAcLlE",
			"text": "Vandaag om een uurtje of 10 opgestaan en rond half 12 kwamen Jantine en Hotske aan met aanhang. Daarvoor konden we nog even genieten van een demo van marineschepen en –helikopters tijdens de Marinehavendagen. We zijn nu lekker pannenkoeken aan het eten en kiezen zo het ruime sop van de Noordzee richting Engeland.<br /><strong>N54°59.57 E00°51.37 maandag 4 juli 19:37 UTC+2</strong><br /> Om 15:00 uur vertrokken uit Den Helder met weer een mooie NW5 en dubbel rif. De golven op de Noordzee waren toch van een ander formaat dan op het IJsselmeer en daar moest iedereen duidelijk aan wennen, dus een boel ‘zieken’ op de banken en in de kooien. Ik moest zelf ook behoorlijk wennen; buiten ging het wel, maar langer dan een paar minuten in de kajuit was niet uit te houden. De wind nam iets af en we hebben een rif uit het zeil gehaald. Ondertussen voelde ik me ook niet zo goed en heb mijn kop goulashsoep gelijk weer in zee gebrokt. Het was inmiddels acht uur en aangezien mijn wacht van 0:00 tot 4:00 uur zou duren besloot ik mijn kooi in de duiken. Ik heb nog meegekregen dat het tweede rif uit het zil ging en de genua 1 werd gehesen. Jieter kwam op een gegeven moment binnen om te zeggen dat ik nu van 4:00 tot 8:00 uur wacht had en dus nog lekker door kon slapen. Dat heb ik gedaan tot ik door Haap wakker werd gemaakt om samen met Hotske aan mijn wacht te beginnen. Dat begon goed door bijna tegen een kardinale zuidton te varen die bij een olieplatform hoorde. Hotske werd niet lekker en liet ons bijna de puts verliezen door hem achter de boot aan te laten slepen. Deze hebben we met veel krachtsinspanning uit het water gekregen. Ondertussen nog een mooie zonsopgang gezien en in een poging de navigatielichten uit te doen ook de instrumenten uitgezet en het log gereset (sorry Jieter…). Al met al een enerverende nacht.<br />De wind kakte ondertussen steeds verder in en we hebben besloten het zeil maar de strijken en op de motor verder te varen. Hat was wel heerlijk warm, zonnig weer, maar met een wind van 3 knopen begin je niet zoveel. We hebben gedurende de dag het motorbootje nog opgepompt en Jieter er even in achter de boot aan getrokken tot ik per ongeluk de lijn losgooide en we om moesten keren… Ondertussen trekt de wind wat aan vanuit het zuiden, dus zo misschien het zeil maar weer omhoog. De planning is dat we morgen rond 11:00 uur in Newcastle zullen zijn. De Noordzee is trouwens echt een grote boorput zeg, je ziet constant wel ergens een boorplatform om je heen. Het begint echt te waaien, joepie! <br /> De plannen waren ondertussen gewijzigd en we zouden naar Sunderland, net onder Newcastle. Ik zou maandagavond van 20:00 tot 0:00 uur wacht staan met Haap en we hebben gezellig thee gedronken terwijl Henk (onze stuurautomaat) aan het roer zat. Henk heeft trouwens bijna de hele tijd dat we hebben gemotord aan het roer gezeten. Na ons theekransje zagen we een flikkerlicht en na een blik op de kaart bleek dit de Engelse kust te zijn! Het was de vuurtoren van Flamborough Head. Hierna gingen Haap en ik slapen en heeft de volgende wacht een dolfijn gezien die met de boot meezwom! <br />De volgende ochtend wakker geworden en lekker in het zonnetje verder gezeild. Rond 14:00 uur Haap de mast in gehesen om onze vlaggencollectie op te hangen, dat is ‘toch best een beetje spannend’ met zulke golven. Ondertussen lopen we aan in de haven van Sunderland, maar de communicatie via de marifoon gin niet heel soepel. Dit is later door Jieter gefixt, iets met een los contactje. De box in varen ging ook niet vlekkeloos en de man aan de kant sprak ook al geen fatsoenlijk Engels, maar om 15:07 UTC+2 lagen we in de haven. De klok ging opeens een uur achteruit en we hadden weer vaste grond onder de voeten. We gingen gelijk op zoek naar wat te eten, maar dat is blijkbaar lastig ’s middags. Uiteindelijk in een hotel aan de kust uitgekomen waar we eten aan de bar moesten bestellen en begonnen ze ook nog te zeuren dat de chefs er nog niet waren. Wij wilden gewoon eten! Na een uur te hebben gezeten eindelijk een bord vlees naar binnen gewerkt met een halve liter bier: Koekkoek! Hierna terug gekuierd naar de boot en toen gingen mensen douchen en ik ging met Martijn het rubberbootje uitproberen. De buitenboordmotor liep niet zo lekker, maar dat heeft Martijn verholpen met een schroevendraaier. Hierna nog een spelletje gedaan, pils gedronken, gedoucht en gaan slapen."
		},
		{
			"date": "2011-07-05",
			"title": "Newcastle/Sunderland",
			"text": "Woensdagochtend lekker opgestaan met koffie en brood. Rond half 11 zijn we op weg gegaan naar de metro richting Newcastle. Daar kwamen we erachter dat we alleen met losse ponden konden betalen, dus die moesten we eerst regelen. Uiteindelijk rond half 1 aangekomen in Newcastle. Hier kwamen we erachter dat alle Engelsen lelijk zijn, zich slecht kleden (in rolladenetten) en suikerspinnenhaar hebben. Verder is Newcastle wel mooi met wat kerken, een kasteel en wat mooie bruggen. Op de terugweg kwamen we erachter dat de Engelse metro ook niet op tijd rijdt. We waren trouwens maar met 4; ik, Hotske, Jantine en Abraham. De rest Ging lekker naar Sunderland en heeft daar wat goedkope boeken gescoord. Om half 8 zijn we gaan eten en hebben ons klaargemaakt voor de tocht naar Holy (Moly) Island. Naast ons in de box lag trouwens nog een klein (17 ft) bootje waarin een kerel een rondje Groot Brittannië ging doen. Hij was in het zuiden begonnen en had al 1300 nm met alleen twee zeilen en een puts..."
		},
		{
			"date": "2011-07-06",
			"title": "Naar Holy Island",
			"color": "#999999",
			"path": "_jenIn{iGoMseCioLq_g@{|Zy_OaegAfyd@{aTlv`@mcInk`@i@`}a@|BrdAiRxe@}Ebr@",
			"text": "Om 21:00 uur vertrokken richting Holy Island na een tankbeurt diesel en water. Wind was 4 toenemend tot 5 Bft uit ZZO. Lekker vlot aan het knallen op ruime wind tijdens mijn wacht met Hotske van 0:00 tot 4:00 uur en op de teller nog 9,5 knoop aangetikt. Na de wacht lekker slapen. <br />Om 12:00 uur wakker geworden op Holy (Moly) Island waar we om 7:59 uur aan waren gekomen. Ik keek uit het kajuitluik en de zeehondjes keken met terug aan. Abraham en Martijn waren intussen met het rubberbootje aan land gegaan en hebben daar wat rondgelopen. Na lekker wat pannenkoeken gegeten te hebben besloten we dat de stroming te sterk was om te kunnen slapen zonder wacht en we door zouden varen naar Eyemouth."
		},
		{
			"date": "2011-07-07",
			"title": "Schnapsbuurman I",
			"color": "#0000ff",
			"path": "wkwrIdm~IvEao@xR}g@uDo|AywDcS}cSru]kuO`n\\_C|t@lEdVnNfH~VeDjHqElAeD",
			"text": "Met de wind nog steeds uit ZZO kracht 4 knallen we richting Eyemouth, waar we om 18:45 uur aangekomen. We hadden wat moeite met het vinden van een plekje, want dieper de haven in was het ondiep volgens de kaart en de voorhaven lag vol. Uiteindelijk een plekje gevonden naast een Duitser die blij was dat hij tegen iemand Duits kon spreken. Hij lag al twee dagen daar en was nog niet van de boot geweest. Hij lag op zijn beurt tegen een klipper aan die vrij ver van de kant lag. Ik ben met Martijn met het rubberbootje naar de kant gevaren op zoek naar ‘fish and chips’. We kwamen nog een oude man tegen die een verhaal afstak over vrijmetselarij en toen hebben we de rest gehaald. We hebben in een hotelletje met een paar man Haggis (een traditioneel Schots gerecht) besteld en we keken wat raar op toen de ober vroeg of we er whisky bij wilden. Hij gooide een half glaasje whisky over de Haggis en dat deed de smaak zeker goed. Na het eten wilden we gaan douchen maar we hadden geen muntjes van 50 pence. Martijn en Jieter gingen muntjes halen bij de Duitser die al aardig ‘Koekkoek!’ was en toen ze geld terug wilden geven mocht dat niet en moesten gelijk twee schnaps  meedrinken. ‘De fles moest leeg!’ Nadat de muntjes bemachtigd waren hebben we een douchebeurt van 8 minuten met z’n drieën benut met de timing van Abrahams horloge. Hierna nog even wat gedronken en gaan slapen."
		},
		{
			"date": "2011-07-08",
			"title": "Naar Edinburgh",
			"color": "#FFFF00",
			"path": "yt_tIlmvK{BfFkHbEk~AtWcgDn{B}aOpwd@ydLdpZum@vha@{CnzB{FlIoGXwH}TnAy\\pPxIdI~[wJdNa@tYqoAxz^|g@~}NbcFltLltE~fS|oA`o\\nhAdXtG}ExLzD",
			"text": "Vanochtend wakker geworden met afbakbroodjes en koffie op het dek en de Duitser even geholpen die er tussenuit wilde. We waren tot nu toe met het bootje naar de wal gegaan omdat de sprong tussen de klipper en de kant wat groot was, maar Jantine en Hotske waagden de sprong om naar het toilet te gaan. Om 11:22 uur afgevaren richting Granton, een haventje boven Edinburgh. We hebben gisteren de wijnfles leeggedronken en laten drogen zodat Hotske er nu flessenpost mee kon maken. Ze had een mooie brief geschreven met haar adres en e-mailadres erop en er nog vieze dropjes, rijst en meer van dat soort dingen erbij gegooid en overboord geslingerd op een paar mijl van Bass Rock. Ondertussen deden ik en Jieter nog een wedstrijd wie het meeste vieze dropjes in zijn mond kon stoppen; ik had er 20 en Jieter 22. We kwamen rond 16:00 uur langs Bass Rock; een soort grote puist in het water met enorm veel vogels erop. Er schenen nauwelijks mensen te komen dus dat wilden we wel even proberen. We gingen met de Equilibre in de luwte van de rots liggen (waar het heerlijk naar vogelpoep rook) en maakten Wall-E klaar, zoals onze rubberboot intussen heette. Ik ben met Martijn en Abraham in Wall-E gestapt en naar het trappetje op Bass Rock gevaren. Het was supermooi met al die vogels om je heen, maar het was jammer dat het hek dicht zat zodat we niet helemaal naar boven konden. Na wat rondlopen en foto’s schieten (we waren ondertussen wel wat gewend aan de penetrante geur) besloten we weer terug te gaan. Ik liet nog een snijplank op mijn voet vallen en we aten macaroni op de boot. We zijn op de fok verder naar Granton gecruiset op de windkracht 3 uit het ZO die al de hele dag opstond. We liepen aan in Granton en zagen daar onze grote vriend de Duitser en gingen ernaast liggen. Er leek verder geen leven inde haven, want we konden niet betalen, douchen of naar de WC en hadden geen walstroom. We hebben nog wat geklaverjast en foto’s bekeken en zijn gaan slapen."
		},
		{
			"date": "2011-07-10",
			"title": "Naar Peterhead",
			"color": "#ff0000",
			"path": "wjutI`htR}LyCkHfF}w@d@aOxqAgn@t_Fed@f}@~IvqJ~m@roI`OwEwZckDcaBwbFi`@ygDoNa|@gGtF_D`IDnEpB~Da@gGfDaGzEyKhb@me_@afm@mhjBuxtAu`}Cuvm@duj@kek@q~r@u}ThlMwnWqyWmgQzvO}BpkAgIfpAvBr^dHnF",
			"text": ""
		},
		{
			"date": "2011-07-13",
			"title": "Naar Thyborøn",
			"color": "#ff00ff",
			"path": "{v|}I`y|IuHiEk@g`@vHukAyDyxFhgwCe`v{@xxAi_BpNhAjFxf@}Gj@iJt@{FrFgH[yBvD",
			"text": ""
		},
		{
			"date": "2011-07-16",
			"title": "Naar Hvide Sande",
			"color": "#FFBF00",
			"path": "sibyIy~dq@|c@qPiEuc@_UiByqAdbBzMlaI~he@dkZl_xAhvI`|KseDpWgcR{u@i{DjCuEv@bDDdC",
			"text": ""
		},
		{
			"date": "2011-07-17",
			"title": "Naar Esbjerg",
			"color": "#0000ff",
			"path": "_uxtIkuqp@{@qGqDzDlZ`_BxYjfAhhMhis@``{@_hOveVl`GxiAwsc@~oCueA|aCvFnkDqnLca@_oB{NouBjWsuC|p@_`BamNsd[??",
			"text": ""
		},
		{
			"date": "2011-07-19",
			"title": "Naar Harlingen",
			"color": "#00ff00",
			"path": "}nrqIuc_r@dcOh`]~af@l}}A|mjElu`Kt|P{tAn`oAfl}Aj_TdPhu\\|`l@tjJcqBliDo~IxoAjzBiCjHaGjHuC?|GoCxHuNolA{rCy[mfBxUojB|k@yqAhxElEtzBeAxv@{a@`a@kfAji@{aIwO}_DxDybB|[wbBbsAut@|m@oaArj@_y@f]}iClq@upFtRo~Ao[wf@jSkKlTcKaAwViUu\\yIaCwF_EcGo_@cD_Z_I_SoQa[a]ga@hPdUxSbVjLx\\rFtYdF`e@lE`HvOtE|J|HnHhFI}Mg@qGEyL",
			"text": ""
		},
		{
			"date": "2011-07-22",
			"title": "Naar Stavoren",
			"color": "#7fffd4",
			"path": "czpcI{{``@d@dXxBl_@R`KqWbQfZhi@pqDzpAxaAsYbaAwLfe@zVvzAbfAjaAfzAz^xo@~`@jyA|WpRzbA{VxBzC|GyDjGqLvA}KdHzLjZls@xqu@hgh@dWji@dCjBpCvCzN~U_GgJaGiKqGcHgXgaAy~Susk@cFmPlA{AbCt@",
			"text": ""
		},
		{
			"date": "2011-07-23",
			"title": "Naar Lemmer",
			"color": "#0000ff",
			"path": "kixaI}`u_@cCk@oAjAhHzUlmE``Bj~EgZp[une@irCs}]iCwi@uOkPgMyBkExOcB|E",
			"text": ""
		}
	]
}