{
	"title": "Pinksterzeilen 2012.",
	"defaultStyle": {
		"opacity": 0.4,
		"weight": 3
	},
	"highlightStyle": {
		"opacity": 0.7,
		"weight": 5
	},
	"legs": [{
		"date": "2012-05-25",
		"title": "Naar Sixhaven",
		"path": "_ns_I_hf`@}CpGvC`KtFvb@jQrChVbA`f@dHn@pLaIhE~m@vIzSfsAngShq|@vzEjpOpEbpA~@h\\wAlVeEvb@eF|b@sd@xqAmCbG}ClEgHhYaEdL_Bzr@Unp@mBhs@bGjm@dBjj@JvBiAh@yDhAvDy@nANnDl{@w@vNkCdAC|@@l@Qf@[I_@HMW??",
		"color": "#ff0000",
		"text": "Na wat heen en weer gebel over boodschappen, treinstations, files en alternatieve routes staan we met zijn zevenen op de parkeerplaats Deko Marina in Lelystad. ![](DSCN8257.thumb.JPG) ![](DSCN8272.thumb.JPG) De eerste indrukken van de <em>Batouwe</em> zijn goed, het weer voorspelt veel goeds, kortom: we hebben er zin in!<br /> Alle zut wordt vanuit de boot in de auto geladen en krijgt een meer of minder definitief plekje. De soep staat al op als we de trossen losgooien om richting Amsterdam te vertrekken. Na een rappe schutting met nog een stuk of wat andere jachtjes kunnen de zeilen omhoog voor een mooi ruim koersje richting het vuurtoreneiland.<br /> Omdat het <abbr title=\"Elektronisch kompas voor stuurautomaat en plotter.\">fluxgate-kompas</abbr> verkeerd om in de boot gemonteerd is vaart het bootje op de plotter achteruit. Een beetje onhandig, zeker omdat ook het analoge kompas een behoorlijke afwijking heeft. Maargoed, we varen geen wedstrijd dus een paar mijl extra varen scheelt enkel nachtrust.<br />Het plan was eigenlijk te overnachten aan de wachtsteiger van de Schellingwoudebrug, maar de overijverige brugwachter gooit de lampjes al op rood-groen. Op Jieters vraag of we aan de wachtsteiger van de oranjesluizen mogen liggen komt een negatief antwoord. Zulke dingen moet je natuurlijk ook niet vragen, maar gewoon doen.<br />Dan maar op zoek naar een plekje in een marina in Amsterdam. Aeolus' stoplicht geeft aan dat ze vol zitten, maar in de immer gezellige Six-haven is nog wel een boot te persen. Tegenover de woonark leggen we aan. Dat we daardoor de doorgang bijna helemaal blokkeren, is van later zorg: nu eerst nog even genieten van de gezelligheid en een biertje..."
	},
	{
		"title": "Sixhaven - Mooi uitzicht!",
		"text": "Na een veel te korte nacht is er wat Vlaams geroezemoes aan dek. Het is half zeven, en een mooi jacht uit Antwerpen met een stel Vlaamse mannen wil vertrekken, maar krijgen hun boot niet langs die van ons. Snel schiet Jieter een broek aan en samen met Corine wordt door wat meer speling op de voorlandvast gezorgd dat de dikke vlaamse dame er door kan. Rap weer terug in bed, want er is nog lang niet voldoende gedroomd. <br /> De tweede boot die er langs wil is geen twijfelgeval: van een groot strijkijzer komt een vinnige dame als afgezant melden dat we in de weg liggen. Terwijl Jieter de boot naar een ander box vaart komt de havenmeester aanlopen en zegt: \"als je nou een beetje sportief bent leg je hier aan en kom je nog even netjes betalen\", waarop we antwoorden dat dat precies het plan is. Als we even later gaan betalen herkent hij ons niet en vindt hij het niet nodig dat we betalen als we meteen weer vertrekken. We moeten echter nog even wachten, dus we betalen de halve prijs. Als we even later in de zon zitten te ontbijten komt de man met de pet op ineens weer langs om zijn excuses aan te bieden voor zijn opmerkingen eerder die morgen..."
	},
	{
		"date": "2012-05-26",
		"title": "Naar IJmuiden",
		"path": "}zu~Hmg}\\Fb@\\@TF\\o@DiBxBu@VfFq@zI_B`GyFiNe@WDq@tGhPDrDmG~D}DlJcYpNoe@nBk`@bt@_u@xlAid@vdAaTdhAiJ`_BcSnaDyHbjAs[bvEuWr|DoQ`rBqm@|hBao@rqAq_Al_CyI|b@yFzl@cCji@?pd@}@rw@o@~QdFn_@}Ari@t@~`A\\vlA??",
		"color": "#000ff0",
		"text": "![](DSCN8364.thumb.JPG) Even voor tien gooien we de trossen los om Abraham en Rinske op te pikken aan de Buiksloterweg tegenover centraal station. De Batouwe wil niet echt achteruitvaren, zeker niet met weinig snelheid. Met een paar keer steken lukt het om uit het straatje te komen, maar we zijn niet de enige boot: twee anderen willen naar buiten terwijl nog een kruisertje naar binnen komt. Gelukkig gaat alles lekker rustig en kunnen we ook deze rush hour puzzel aan.<br /> Even voordat de pont aankomt meren we af in de voorhaven van het Noord-Hollands kanaal. Vrij snel na de begroeting gaan we weer op weg richting IJmuiden. Het waait best prima uit een goede hoek het zeil kan dus meteen omhoog. Factor 50 mag uit de tas, want het zonnetje begint goed te branden. Niet altijd even rap, maar gestaag worden de mijltjes richting zee afgelegd..."
	},
	{
		"date": "2012-05-26",
		"comment": "Naar Den Helder",
		"path":"k|e_Ic{_[Kbg@mAg@gBqEEvIdBhXzAjD|@fHzAn\\kAhT_Brj@Ijb@Cdz@wBrcAeDfJ_QfQk]jKssAwBk~D{CeqC{Ko{NcPq{FadCuoFm{BqkFssF}nX_mEwqHwpBe{Bd_@a}@uI{BaiGikA}i@wdAe_@`QcgHih@wg@nWwaBfy@vUvC~EhDdDlHfd@~Bz@tI?fLmLlFiDdMe[jNsTtJfCxGvDrBzAsAjFyMpNcK{@{F`KaAiB",
		"color": "#0f0f00",
		"text": "![Huh!](DSCN8585.thumb.JPG) ![Bijna vast in Den Helder](DSCN8634.thumb.JPG)"
	},
	{
		"date": "2012-05-27",
		"comment":"Naar Enkhuizen",
		"path":"{debIq}d\\[z@hAfBzFuJ`Lz@lHsKdGqEl@uAm@eB}B]cIwEuJyCgOvVuNx[mTvMaFv@{BgOgS}u@qQaGgdE_tCbZa_K{j@msExtCktJlyAgiHhu@}Zlq@caBfL{Y~]l[zb@sm@`TwXjHoMtIxC`]{Zhk@gv@bEfCwFbO|JsObkTin`@hcC}sH~fEmrKtwGlbFtJxv@fUnv@a@xAm@`BMxBaB~N`@X??",
		"color":"#0ff000",
		"text": "Nadat we Mandy en Pauli hebben uitgezwaaid vertrekken we rond één uur voor de tocht richting Den Oever. We moeten een paar slagjes maken, maar tegen de tijd dat er niet meer richting het noorden gekoerst hoeft te worden is het bezeild en gaat het rustig richting Den Oever. We genieten van het uitzicht, de vogels op de droogvallen de platen. <br /> Na een vlotte schutting door de Stevinsluizen gaat het weer zeilend verder richting Enkhuizen. Omdat de koers plat voor het laken is prusten Abraham en Jieter een neerhouder op de spi-boom. Als dat eenmaal goed en wel staat blijkt dat de koers toch wel wat verder van voor de wind af ligt dan we dachten, dus gaat de hele boel weer weg en varen we rustig door. ![](DSCN8715.thumb.JPG) Na het avondeten zitten Cees Jan en Jieter rustig op de giek. Cees Jan vraagt zich af wat er gebeurt als er een gijp zou komen. Even later komt die en hangt Jieter boven de zeerailing terwijl het zeil hem graag van de giek af wil duwen.<br /> We passeren <em>De Kreupel</em> waar het lekker vol ligt. Gelukkig is er nog wel plaats in Enkhuizen. Naast alle stapeltjes van vijf en zes is er achterin de buitenhaven nog een motorboot waar niemand naast durft te liggen. Op de kant staat Joanne te wachten terwijl we de boot langszij de enge motorboot parkeren. <br /> Tijd voor een rosé en muziek, want Joanne heeft de accordeon van Cees Jan meegenomen. ![](DSCN8738.thumb.JPG) De buren kunnen het ook wel waarderen, maar om scheve gezichten te voorkomen houden we er rond elven mee op..."
	},
	{
		"date": "2012-05-28",
		"comment":"Naar Stavoren",
		"path":"s~s`Iich_@q@i@xB}UvCsDwEuU_Ei@HgHyGgS{Rkg@orVkqK{e@tqG{bIihCsKmH{BaKH{DbEi@HmE?F",
		"color": "#0afaf0",
		"text": "Capuchino, appeltaart erbij!"
	},
	{
		"date": "2012-05-28",
		"comment":"Naar Lelystad",
		"path":"shxaIuju_@_@~E_Dz@YtEdDlL~IfCfz@n_@ddFl}@hsd@ux`@dnNv_Cz{@n|EzoAd}@np@zXtLqG{CaGzCeI??",
		"color":"#abcdef",
		"text": ""
	},
	{
		"text": "<table><tr><td class=\"meta\">Boot:</td><td>GibSea 37 'Batouwe'</td></tr><tr><td class=\"meta\">Gevaren: </td><td>&plusmn; 204NM</td></tr><tr><td class=\"meta\">Foto's</td><td>Samuel</td></tr></table>"
	}]
}