{
	"title": "Zomerzeilen 2013.",
	"styles": {
		"default": {
			"opacity": 0.4,
			"weight": 3
		},
		"highlight": {
			"opacity": 0.7,
			"weight": 5
		},
		"track": {
			"color": "#000",
			"weight": 1,
			"dashArray": [4, 4]
		}
	},
	"trackGeojson": true,
	"legs": [{
		"marker": [51.82262, 4.11962],
		"date": "2013-07-17",
		"text": "Voor het vierde jaar op rij op weg met de Equilibre. Na tochten naar Londen, Schotland, Denenmarken en Ipswitch is het nu toch echt eens tijd om de kanaaleilanden met een bezoekje te vereren..."
	},
	{
		"path": "kzh{H}mdXrIpcL}cA`bDaiBa{@s~@h}Ldrd@nbsDzkIvxm@msOfkzBzvaAzmoAzup@rzw@`df@fl}Anrc@zgvClaCxicEsqLpdkAqkBrmTluEfn@??",
		"color": "#ff00ff",
		"date": "2013-07-19",
		"text": "Met pastasalade in de hand vertrokken uit Hellevoetsluis om door een stagair geschut te worden in Stellendam. Het weer is lekker, we genieten van een prachtige heldere nacht. Het windmolenpark blijkt inmiddels wat groter dan op de kaart, maar rond half vier 's nachts hebben we die vrijgevaren en kunnen we richting de shippinglane. De nieuwe dag brengt wat minder zon, maar het is nogsteeds aangenaam toeven aan boord. Aan het einde van de middag passeren we Dover. Rond half twaalf zien we vuurwerk boven Eastbourne. <br /> De nieuwe dag begint een tikkeltje mistig, maar als de zon doorkomt varen we de East Solent op. Ondanks het vroege tijdstip is er al een wedstrijdveld solo-jachtjes bezig de boel op te tuigen. De rivier is mooi en verderop komen we nog meer jachtjes tegen. Eenmaal in Cowes is het bakken geblazen en dus tijd voor een ijsje. Morgen rond de middag op weg richting Guernsey..."
	},
	{
		"date": "2013-07-22",
		"color": "#0fff0f",
		"path": [[50.76849,-1.30051],[50.7736,-1.31544],[50.75286,-1.41466],[50.7069,-1.54495],[50.66018,-1.61314],[50.51605,-1.94046],[50.25072,-2.01187],[50.55271,-2.30713],[50.61287,-2.4321],[50.60765,-2.46094]],
		"text": "Na een prima nacht in Cowes vertrekken we richting Guernsey, aan het einde van de morgen om het tij in de Needles mee te hebben. In de havenmond ligt een mooie grote groene ton, maar de genua zorgt ervoor dat we die tot op het laatste moment over het hoofd zien. Een laatste stuurcorrectie baat niet, de ton laat een mooie groene streep achter op de romp. <br /> Het is al vrij rap gedaan met het zeilen, de wind kakt er uit. We zien mooie stroomrafelingen en de stroom geeft ons een flinke zet mee naar buiten. Ter hoogte van de Needles gaat de wind weer aan en kan het zeil omhoog. <br />Langzaam wordt het steeds mistiger, tot we in onze eigen wereld varen. Het horen van verschillende scheepshoorns is een bizarre ervaring, terugtoeteren met een klein scheepsding voelt als een schertsvertoning. Omdat we geen radar of AIS aan boord hebben is het niet verantwoord de grote schepen te kruisen en besluiten we om te keren richting de UK. Weymouth is het nieuwe doel. <br /> Al snel wordt het zicht beter: als de nacht valt zien we de vier flitsen van Portland Bill en wat andere lichtjes op de wal. Opnieuw trekt het dicht en we roepen iedereen aan dek om mee te kijken. Haap zit voorop en ziet fata-morgana's, Margriet ziet lichtjes op twee uur, die niemand anders ziet. Henk stuurt. Als we op zo'n 0,2 NM van de havenhoofden zijn stuurt Abraham verder, zonder dat we nog iets van de haven hebben gezien. Langzaam varen we in de richting waar volgens de computer met GPS de haven is. Opeens verschijnt het havenlicht en zien we ook wat andere lichtjes op de wal. Bizar om zo een haven aan te varen. Tijd voor een biertje.<br />65NM in 13 uur."
	},
	{
		"date": "2013-07-23",
		"text": "Na een goede nacht blijven we een dagje extra aan wal in Weymouth. De verschrikkingen van de fog patches zitten er bij iedereen nog goed in, dus wordt er ontbeten met een full English breakfast. Met bloedworst in de buik wordt er een wandeltocht ingezet naar het Nothe Forth op de kop van de landtong. Hier blijkt dat we, als we ons maar gedragen als 16-jarigen, ook voor die toegangsprijs naar binnen mogen. De eerste 30 pond is al weer bespaard. <br />Vervolgens lopen we op de terugweg langs de RNLI-post van Weymouth, waar we een rondleiding proberen te ritselen. Dit blijkt moeilijker dan gedacht, dus moeten we een uurtje later nog maar eens terugkomen. Dat doen we dus maar, en dan worden onze KNRM-polo's ineens herkend, en krijgen we de uitgebreide rondleiding. Wel moeten we de Coxswain een beetje teleurstellen als die vraagt op welk station wij dienen...<br /> 0 NM in 24 uur."
	},
	{
		"date": "2013-07-24",
		"color": "#44ffff",
		"path": [[50.60655630735962, -2.453041076660156], [50.608299371621555, -2.4478912353515625], [50.61134957869958, -2.4362182617187496], [50.55488873205992, -2.3009490966796875], [50.506003129387544, -2.2707366943359375], [50.50425627812864, -2.025604248046875], [50.582364626580485, -1.9500732421875], [50.59391716022673, -1.9385719299316406], [50.61058704546961, -1.9368553161621094], [50.61178530642466, -1.950416564941406]],
		"text": "Woensdag 24 juli vertrekken we om 10:00 uur scherp naar Poole. De algehele lamlendigheid aan boord maakt dat we om 09:59 uur klaar staan voor vertrek. Alleen de twee Britse boten naast ons, die ook om 10:00 zouden uitvaren, denken daar anders over. We starten de motor, en gaan met z'n allen in de richting van onze buren varen. Nadat Jieter nog maar eens lichtjes heeft aangedrongen of ze nu dan toch echt weggaan, besluiten de buren om krijgsraad te gaan houden. Gaan we nu wel, of juist niet, dicht langs de Portland Bill. Een ware beproeving voor de bemanning van de Equilibre. Uiteindelijk varen we, na een Tanataluskwelling van 12 minuten, alsnog weg van de steiger. <br />Het blijkt een goede zet te zijn geweest om nog een vislijntje te kopen in de stad. De uitleg van de zeer enthousiaste winkelmedewerker maakt dat wij een goede set hebben om makrelen mee te vangen. De visjes zelf zijn het voor de verandering daarmee eens. We hebben er in no-time twee aan de haak zitten, die door onze eigen Coxswain professioneel om zeep worden geholpen. Onze koks-man zet ze vervolgens om in een lekker gebakken visje bij de lunch. <br />Het weer doet een beetje moeilijk vandaag. De wind varieert tussen de 4 en 11 knopen, en ook het zicht laat het soms weer afweten. In onze eigen wereld vermaken we ons prima, waarbij we ook ons toeterende toneelstuk weer voortzetten. Als we tegen de tijstroom in proberen te zeilen wordt het te gortig. We varen met 2,5 knoop naar achteren, van Poole vandaan. De pruttel wordt weer aangeslingerd, en \"slowly but surely\" worden we naar het noorden geduwd. <br />Omdat we er eigenlijk allemaal wel flauw van zijn nemen we een kijkje in Swanage, om onze overnachtingsmogelijkheden daar te beschouwen. Er blijken nog genoeg meerboeien vrij te zijn met voldoende diepte, dus we maken ons klaar voor de nacht. <br /> Voor het avondamusement gaan we aan wal, met zijn vijven in onze bijboot. Dat blijkt an sich al een hele excersitie te zijn. We komen veilig aan wal, en maken het dorpje onveilig. We sluiten de avond af met een pint locaal bier in de Ship Inn. Door de regen gaan we terug naar ons bijbootje. De steiger waaraan deze ligt blijkt alleen nog bereikaar over een loopplank die onder water is komen te staan. We maken ons op voor een nacht aan de mooring. Jieter zegt hierover later: \"alleen bij de kentering van het tij was het wat onrustig\". Daar heeft hij gelijk mee. Alleen jammer dat die kentering zo lang heeft geduurd. <br />43 mijl in 9 uur."
	},
	{
		"date": "2013-07-25",
		"color": "#0000ff",
		"text": "11:19 Jieter zet Margriet en Pauli af op de pier van Swanage. Op de pier liggen er 8 rijen dik memorialplaatjes en als we aan het begin van de pier komen, blijkt dat we eigenlijk ook entree hadden moeten betalen voor het Trust Fund van de Pier of Swanage. Daar zijn die Engelsen trouwens goed in; TrustFondsen laten spekken. Wij blijken wederom goed te zijn in het niet mee doen. We stappen stevig door naar het schattige Railway Station. Als we de tickets willen kopen, blijkt dat we niet met de trein in Poole kunnen komen, maar de bus staat wel al klaar om te vertrekken. Die willen we niet, dus we kopen een ticket naar Corfe Castle en met veel stoom en gefluit en mooie uitzichten onderweg, komen we na zo'n 20 minuten aan op de plaats van bestemming. De busstop schijnt dichtbij te zijn (iets met 'immer gerade aus', maar dan in het engels en ook een keer 'to the left'). Toch doen we er nog een goed uur over voordat we bij de bushalte zijn, want we moeten eerst nog even de toerist uithangen (lees: veel foto's maken) en eten inslaan. Corfe Castle heeft niet alleen een ontploft kasteel waar je veel geld voor moet betalen om dat van dichtbij te kunnen bekijken, het dorpje zelf is erg leuk om te bekijken. Opvallend: de huisje hebben verrekte lage deurtjes. Gelukkig liepen we alleen maar buiten. <br /> De bus is een dubbeldekker en dus zitten we boven. Het begin is nog even spannend met smalle straatjes, de buschauffeur heeft duidelijk wel lef. Of hij heeft hier vaker gereden, dat kan ook. Nadat we de halfdode-met-wat-er-nog-van-over-is-paarse-hei achter ons hebben gelaten, rijden we door wat dorpjes en vlak voordat we Poole inrijden, krijgt Margriet een smsje dat de mannen al in Poole Quay Marina liggen. Omdat we de tourist information niet zo goed kunnen vinden, vragen we een wat oudere engelsman hoe we daar komen en hij brengt ons er keurig naar toe. De mevrouw van de tourist information is net zo vriendelijk en behulpzaam als onze oude Tomtom, maar weet wél met woorden uit te leggen hoe we bij de Marina komen. We zien de Equilibre al gauw liggen, denken we, maar erg verlaten is de boot wel. Daarom kijken we naar de boeg, waar normaliter de naam van de boot staat. Deze boot heeft dat niet, er zit echter wel een groene streep aan bakboordzijde..."
	},
	{
		"date": "2013-07-25",
		"color": "#44ff44",
		"path": [[50.61287460808086,-1.9486999511718748],[50.61592451853056,-1.9281005859375],[50.63204218884232,-1.9123077392578125],[50.65849368018739,-1.924324035644531],[50.67775144315258,-1.9423484802246092],[50.68525656688339,-1.9562530517578123],[50.69123805220047,-1.9521331787109373],[50.69591395500826,-1.9523048400878904],[50.69971957830986,-1.9526481628417969],[50.702872575114164,-1.9656944274902342],[50.70553614858975,-1.9771957397460935],[50.70716683318448,-1.9848346710205078],[50.71102589411281,-1.9859933853149412],[50.71118894603054,-1.9841909408569336]],
		"text": "11:31 vertrek van de mooring. Het is maar een mijltje of negen naar Poole, maar het zicht is voor de verandering goed en het uitzicht is prima. De koers is plat voor het laken, dus maar eens even zoeken naar alle meuk voor het spinnakeren. Helaas is de wind van variabel en de concentratie wat laag wat resulteert in twee onverwachte gijpen geïncasseerd door Abraham. Gelukkig doet hij het nog. <br /> We spotten onderweg nog een soort Britse Beatrix voor disabled sailing. Bij de 'Chain ferry' in de opening van Poole harbour slacken we nog even wat af om niet weer met een nederlands schip een britse ketting stuk te varen. Na wat gepuzzel op de boeien meren we af in box A13 van Poole Quay marina voor het niet geringe bedrag van 44 Britse ponden. <br /> Als we in Poole de nodige poundlands hebben bezocht zijn ook de dames in town en kunnen we confreren over de bestemming van morgen.<br /> 9 mijl in 2 uur."
	},
	{
		"date": "2013-07-26",
		"color": "#0000ff",
		"path": [[50.71091719251927,-1.9856071472167969],[50.70711247794506,-1.9850921630859375],[50.69971957830986,-1.9526481628417969],[50.69123805220047,-1.9526481628417969],[50.68569160971181,-1.956768035888672],[50.6775338854341,-1.9425201416015625],[50.65609950798929,-1.9231224060058592],[50.71580851469203,-1.6088104248046875],[50.70341617382632,-1.5538787841796875],[50.705590505656666,-1.5466690063476562],[50.73515140897789,-1.5016937255859375],[50.75549086364945,-1.5287303924560547]],
		"text": "Hoewel de planning was om om 09.30 te vertrekking vetrekken we al om 09.02 vanuit Poole. Omdat er nog steeds Fog patches in de voorspelling zijn is de bestemming voor vandaag Lymington. De zon schijnt als we uit de haven vertrekken en bij de chain-ferry zwaaien we nog even naar de Fop-mariniers bij wie we gister een kijkje aan boord mochten nemen. De avond hiervoor meerde er tegenover ons aan de steiger namelijk een marine scheepje aan. Het bleek een opleidingschip met reservisten. Na wat gepraat mochten we een kijkje nemen. Ze bleken wat malle gewoonten te hebben zoals gezamelijk de vlag strijken om 21.00 uur en twee keer per dag de naam van het schip poetsen.<br /> Na de ferry gaan we rustig verder op de motor. Henk wordt al snel weer aan het werk gezet, en de vislijn overboord gehangen. Al snel zijn we in de buurt van onze bestemming. Voordat we een ligplaatst zoeken tanken we eerst nog wat diesel en benzine voor de boot en de bijboot. Om 13.51 uur liggen we weer vast in de haven van Lymington, waarbij in het kleine boek van sinkerklaas een zwembad belooft werd. Maar wij hadden het niet goed begrepen. Voor het 'zwembad' met zeewater (en life-gaurds, minstens 5) moesten we alsnog betalen wat toen maar niet gedaan hebben. Daarom maar het centrum bezocht. Opbrengst voor vandaag: 22.6 mijl in 4 uur 30 minuten, en 1 markreel."
	},
	{
		"date": "2013-07-27",
		"color": "#0099ff",
		"path": [[50.75524651677381,-1.5288162231445312],[50.73558598902108,-1.5015220642089844],[50.752314254763995,-1.388397216796875],[50.78108591756642,-1.2943267822265625],[50.75817859508893,-1.1606025695800781],[50.693847915895624,-0.7903289794921875],[50.77294478932867,-0.476531982421875],[50.80723648352111,-0.10505676269531249],[50.812009281288205,-0.10711669921875]],
		"text": "9:40 Terwijl de gerookte makreel inmiddels allang is afgekoeld en nog wél op de barbeque ligt, varen we de haven uit. Hoewel we eerder besloten hadden naar Bembridge te gaan, is ook dat doel van tafel geveegd; iets met te ondiep en onhandig en Bembridge in 1 zin. <br />Het is mooi weer, de zon schijnt, dus we smeren weer vollop met de sjonniebrand en de sjonniebrillen moeten ook op. De vislijn wordt uitgegooid, maar de haakjes zitten deze keer vol met wier, blijkbaar houden makrelen daar niet van. Rond kwart voor 12 passeren we een groene boei met vaal groen plekje en worden er weer pannekoeken gebakken. Die engelsen bakken broden als steen. <br /> De wind is soms zoek, soms aan en soms teveel voor de genua, dus we spelen het spelletje mee en doen afwisselende trucjes met de genua in en uit en wisselen 'm met de HA. Precies vlak voor dat de wind er uitkakt, ligt de HA weer op het dek en kan de genua het laatste zuchtje wind ons een zetje meegeven. We hebben het tij tegen en dus motoren we gestaag verder. Terwijl Abraham kookt en Henk roert, maakt Jieter van het huikje een geimproviseerde tent. Zodoende zitten Pauli en Jieter buiten toch lekker droog hun eten op te eten en te tellen hoeveel tijd er tussen de flitsen en rommels zitten; we denken dat het onweer op zo'n 3 kilometer afstand is. Daar blijft gelukkig ook, de windmeter geeft 10 kts aan, en ondanks dat we zeilend langzamer gaan, mag Henk toch naar binnen, want dat is rustiger. <br /> De kust is goed verlicht; we zien overal lampjes en ook 2 keer vuurwerk - oooooooh! Ook blijkt dat het knipperlichtje die wel een heel bijzondere flash heeft, geen boei is, maar een kermisattractie. Als we op de haven aanlopen en op zoek zijn naar een zuidkardinaal op 12 uur, kunnen we die niet vinden. Deze keer is het niet de mist die zand in het eten gooit, maar een mis(t)plaatst ledlichtje die een steekje mist. Terwijl Haap en Abraham overtuigd raken van waar we heen moeten, twijfelt Pauli steeds meer of er uberhaupt wel een haven is en of we dan nog eerst een brug door moeten (als we de haven binnenvaren is ze wel overtuigd en bij vertrek blijken de lampjes in grote bogen de lampjes boven op de krijtrotsen - ipv bruggen - te zijn). Als Haap de havenmeester oproept is de eerste vraag die hij krijgt hoe diep we steken; de haveningang is met laag water te ondiep voor ons, dus krijgen we het advies anderhalf uur voor of na laag water de haven in/uit te gaan. <br />Het is even voor 11 als we aanmeren en Pauli bij haar ietwat onhandige landing op de vingersteiger het trapje van de buren via hun boot het water inschopt. Het duurt niet lang of we zien het slaperige hoofd van onze Nederlandse buurvrouw mopperend te voorschijn komen. Terwijl Jieter de opmerkingen als 'dat kan je van een Nederlandse boot ook wel verwachten' incasseert en haar kalmeert, voorziet de rest van de bemanning de boot van TLC en walstroom. Na een borrel en geen douche (de havenmeester heeft voor dat soort dingen na 22.00 geen dienst meer) zoekt iedereen zijn plekje in de kooi weer op. Na 68 mijl in 13 uur en 20 minuten zijn we aan wat slaap aan toe! <br />68 mijl in 13 uur en 20 min"
	},
	{
		"date": "2013-07-29",
		"text": "In Brighton houden we weer een waldagje. Gelukkig blijkt de buurvrouw ook een aardige kant te hebben: ze biedt haar excuses aan voor haar nachtelijke opmerking en we hebben wat gezellige gesprekjes. Ze geeft ons wat folders van Brighton en advies: we moeten eigenlijk wel in het reuzenrad voor 8 pond de man en het is een eind lopen, dus we kunnen beter met het oude treintje of met de bus gaan. Omdat we wel zin hebben in een goede wandeling lopen we langs de kust richting de stad. We bekijken de pier, eten fish and chips onder het genot van straatmuziekant-jazz en wandelen langs het <a href=\"http://en.wikipedia.org/wiki/Royal_Pavilion\">Royal Pavilion</a>."
	},
	{
		"date": "2013-07-29",
		"color": "#ff7f24",
		"path": [[50.812009281288205,-0.1064300537109375],[50.712112896185076,-0.0439453125],[50.65903779321198,0.5513763427734374],[50.5780044432562,0.666046142578125],[50.6764460817145,1.2201690673828125],[50.61984554139944,1.3121795654296875],[50.72037328822034,1.5320777893066406],[50.742049891078764,1.5670967102050781],[50.73993156768006,1.5721607208251953],[50.735368699503546,1.5712165832519531],[50.72819757988814,1.5967941284179688],[50.72428559737425,1.6001415252685545]],
		"text": "Brighton -> Boulogne Als we rond 8:00 locale tijd losgooien wordt ons nog een goed reis gewenst door de gezellige buurvrouw.<br />74 mijl in 12 uur"
	},
	{
		"date": "2013-07-31",
		"color": "#b6fcd5",
		"path": [[50.72428559737425,1.6001415252685545],[50.72830624140646,1.5966224670410156],[50.73547734438833,1.5712165832519531],[50.74036610336896,1.571989059448242],[50.74199557629122,1.5671825408935547],[50.74476555013005,1.562376022338867],[50.8714114564999,1.571388244628906],[51.07937094724242,1.78802490234375],[51.17589926990911,2.6174926757812496],[51.247303541606165,2.91412353515625],[51.235267210116255,2.9347229003906246]],
		"text": "Boulogne -> Oostende <br />74 mijl in 12 uur"
	},
	{
		"date": "2013-08-01",
		"color": "#551076",
		"path": [[51.235267210116255,2.9347229003906246],[51.24902276043772,2.911376953125],[51.3546312303602,3.157196044921875],[51.74084875669778,3.6392211914062504],[51.82283480625353,3.8689041137695312],[51.85168559639327,3.9876937866210938],[51.85804725277445,4.000396728515625],[51.85698703916729,4.0244293212890625],[51.85062523288926,4.0395355224609375],[51.832595230646305,4.037132263183594],[51.82856400738683,4.033355712890625]],
		"text": "Oostende -> Stellendam <br />68 mijl in 11 uur"
	},
	{
		"date": "2013-08-02",
		"color": "#f0f00f",
		"path": [[51.82622997636737,4.033699035644531],[51.82007604211561,4.046745300292969],[51.82325921651172,4.054298400878906],[51.819014934003704,4.118156433105468],[51.82304701188242,4.120903015136719]],
		"text": "Na een brakke nacht opgeleukt met kriebelvliegen en het geluid van Neerlands visindustrie is het tijd voor de kortste etappe tot nu toe: we moeten nog helemaal naar Hellevoetsluis. Omdat we zien dat de brug opengaat voor een schutting naar buiten maken we ook maar klaar om de sluis in te kunnen. Na de sluis maken we de pruttel nog even blij met wat nieuwe diesel.<br /> Op het Haringvliet blijkt een blik open zeilbootjes te zijn opengetrokken: er komen er steeds meer uit de haven. Achteraf blijkt het om het 50<sup>e</sup> EK Sharpie te gaan. <br />We hebben kennlijk de warmste dag van de zomer uitgekozen om op te ruimen en schoon te maken, dus het moet maar op tropentempo.<br />3 mijl"
	},
	{
		"text": "<table><tr><td class=\"meta\">Boot:</td><td>Spirit 36 'Equilibre'</td></tr><tr><td class=\"meta\">Gevaren: </td><td>&plusmn; 680NM</td></tr></table>"
	}
	]
}
